{
  "DARI": "دری",
  "ENGLISH": "انگلیسی",
  "ABOUT_US": "درباره ما",
  "LANGUAGE": "زبان",
  "CONTACT_US": "ارتباط با ما",
  "BLOG": "بلاگ",
  "PRODUCTS": "محصولات",
  "PORTFOLIO": "نمونه کارها",
  "SERVICES": "خدمات",
  "HOME": "خانه",
  "COMPANY": "شرکت",
  "WEBSITE_IMPORTANCE": "داشتن انترنت امروزه سبب شده است که اکثریت\n                    از تجارت ها روی انترنت قرار بگیرد و وب سایت ها پلی است بین شرکت ها ومشترییانشان. اگر شما هم صاحب\n                    تجارتی هستید و می خواهید تجارت خود را از حالت سنتی به حالت مدرن تبدیل کنید\n                    از طریق انترنت در آمد کنید و برای خود اعتبار ایجاد کنید، ضرورت به وبسایت دارید.",
  "WEBSITE_IMPORTANCE_TITLE": "اهمیت وبسایت در موفقیت کسب و کارتان",
  "MOBILE_APPLICATION_IMPORTANCE": "مروزه با توجه به استقبال\n                    کاربران از اپلیکیشن‌های موبایل، مهم نیست که کسب و کار شما چه محصولاتی را ارائه می‌دهد، فقط باید\n                    به این نکته دقت داشت که مشتریان به دنبال بهترین و راحت‌ترین مسیر برای خرید هستند و هنگامی که کسب و\n                    کار شما اپلیکیشن مناسبی را با قابلیت‌های ویژه در اختیار آن‌ها قرار دهد متعاقبا نرخ بهره‌وری روبه\n                    ",
  "MOBILE_APPLICATION_IMPORTANCE_TITLE": "چرا از برنامه موبایل استفاده کنیم؟",
  "LOGO_IMPORTANCE": " لوگو تنها یک سمبول گرافیکی نیست\n                    بلکه نشانی است که شما را در ذهن مخاطب قرار می دهد .\n                    زمانیکه مخاطبان برای اولین باربا یک نشان تجارتی مواجه می شوند جذابیت لوگو می تواند یک عامل تعیین\n                   ",
  "LOGO_IMPORTANCE_TITLE": "لوگو، نماد کسب و کار شما",
  "SHAPE_LOGO": " لوگو تصویری",
  "LOGO_TYPES": "لوگو نوشتاری",
  "LETTER_MARKS": "لوگوهای حرف نما",
  "COMBINATION_MARK": "لوگو های ترکیبی",
  "MANAGEMENT_SYSTEMS": "سیستم هایی که اطلاعات مناسب را برای تصمیم گیری مناسب مدیران مهیا می کند. مدیران از این سیستم ها\n                    استفاده\n                    می کنند تا بتوانند اطلاعات صحیح و دقیقی در مورد سازمان، مشتریان و محیط سازمان به دست آورند. و از\n                    آنجایی که جمع آوری و تجزیه و تحلیل اطلاعات، منافع زیادی برای مدیران در بر دارد نقش و اهمیت این\n                    سیستم ها بیشتر نمایان می شود",
  "MANAGEMENT_SYSTEMS_TITLE": "سیستم های مدیریتی",
  "BRANDING_IMPORTANCE": "برندینگ درسازمان های موفق این روزها دیگر به عنوان یک امر تشریفاتی محسوب نمی شود و ضرورت ایجاد و\n                    مدیریت آن بر بسیاری از مدیران آنها نیز پوشیده نیست، یک برند، اولین و احتمالاً بزرگترین توصیف و یا\n                    «ظاهر» یک محصول، یک خدمت یا یک سازمان است",
  "BRANDING_IMPORTANCE_TITLE": "چرا برندینگ مهم است؟",
  "VISUAL_CONTENT": "از آنجایی که نقش تصویر در\n                    یادگیری اهمیت بسیار بالایی دارد\n                    اکثر شرکت ها نیز با توجه به این موضوع سعی می کنند\n                    با تولید محتوای تصویری مناسب نسبت به جذب مشتری اقدام نمایند.\n                    از آنجایی که بیش از 80% یادگیری ها و تجربه ها از راه دیدن شکل می گیرد\n                    در نتیجه میزان تاثیری که یک عکس یا فیلم بر اشخاص می گذارد\n                   ",
  "VISUAL_CONTENT_TITLE": "محتوای تصویری مشتریان را سریع جذب می کند",
  "ANIMATION": "انیمشن",
  "MOTION_GRAPHIC": "موشن گرافیک",
  "VIDEO_GRAPHIC": "ویدیو گرافیک",
  "POSTER_DESIGN": "دیزاین پوستر",
  "KNOW_MORE": "میخواهید بیشتر بدانید؟",
  "WHAT_OUR_CLIENTS_SAY": "ری بولد از نگاه مشتریان",
  "READ_CLIENTS_VIEWPOINT": "نظرات مشتریان ری بولد را در مورد خدمات و محصولات ماا اینجا بخوانید",
  "OUR_PRODUCTS": "محصولات ما",
  "MORE_PRODUCTS": "محصولات بیشتر...",
  "PRODUCTS_TEXT": "شرکت ری بولد با در نظرداشت ضرورتهای جامعه و مشتریان خویش تعدادی از\n            محصولات ساوفتویری کاربردی خودرا به شما معرفی می کند.\n            این سیستم ها از لحاظ کیفی، کاربردی، و سهولت در استفاده رضایت اکثر مشتریان خویش را کسب کرده است.",
  "CHECKOUT_PRODUCTS": "از محصولات ما دیدن کنید!",
  "OUR_CUSTOMERS": "مشتریان ما",
  "OUR_CUSTOMERS_TEXT": "خرسندیم که با خدمات ارزنده خویش به حلقه مشتریان خویش وسعت می\n            بخشیم.",
  "COMPANY_LIFE_CUSTOMER": "حیات یک شرکت مشتریان آن می باشد",
  "OUR_LATEST_BLOG": "جدیدترین بلاگ های ما را بخوانید",
  "READ_BLOG_TEXT": "با مطالعه بلاگهای ما از جدیدترین های تکنولوژی و گرافیک باخبر\n            شوید!",
  "READ_OUR_BLOG": "بلاگهای ما را بخوانید",
  "WHY_RAYBOLD": "چرا ری بولد؟",
  "WHY_RAYBOLD_TEXT": "یکی از دغدغه های بزرگ صاحبان کسب و کار و سازمانها انتخاب یک شرکت مناسب و قابل اعتبار برای\n            ارائه خدمات نرم افزاری و گرافیکی می باشد.برعلاوه اکثر شرکتها و سازمانها نگرانی های زیادی در رابطه به تغییرات\n            بازار،‌بروز بودن چه در بخش نرم افزاری و چه در بخش گرافیکی دارند. هدف اصلی ما در شرکت نرم افزاری و گرافیک\n            ری بولد ارائه ساز و کاری با کیفیت و سریع است که\n            تا با نهایت انعطاف پذیری، ایده یا کسب و کار شما را در مسیر پیشرفت یاری کند.",
  "MAINTENANCE": "پشتیبانی و ضمانت محصول",
  "MAINTENANCE_TEXT": "پشتیبانی فنی محصولات نرم افزاری شرکت ری بولد اعم از وبسایت، کد‌های سرور و\n                اپلیکیشن‌های موبایل و وب، در دستور کار قرار دارد",
  "PHASE_TO_PHASE_DELIVERY": "زمان بندی تحویل فاز به فاز",
  "PHASE_TO_PHASE_DELIVERY_TEXT": "تحویل پروژه ها بر اساس زمانبندی مشخص شده بر اثر توافق شرکت و مشتری",
  "QUALITY_AND_PRICE": "کیفیت بالا وقیمت مناسب",
  "QUALITY_AND_PRICE_TEXT": "ارائه خدمات نرم افزاری و گرافیکی با کیفیت عالی وقیمت مناسب با استفاده از تکنولوژی\n                ها و میتود های بروز دنیا",
  "MARKETING": "مارکتینگ و گسترش محصول",
  "MARKETING_TEXT": "ارائه راهکار جهت معرفی محصول در بازار و همچنین شیوه‌ی مدیریت منابع در راستای فروش\n                محصول بر مبنای تحلیل‌های روز دنیا ",
  "WHAT_HAPPENED": "تا به امروز در ری بولد چی گذشته است؟",
  "WHAT_HAPPENED_TEXT": "ما با افتخار دست آوردهای تیم خودرا به شکل مختصر به شما نشان میدهیم",
  "CLIENTS": "مشتریان",
  "PROJECTS": "پروژه ها",
  "CLIENTS_TEXT": "ری بولد در طول چندین سال خدمات موفق خویش توانسته است اعتماد تعداد زیادی از\n                          مشتریانش را جلب کرده و روابط دوامدار و دوستانه ای را شکل دهد.",
  "CLIENTS_CATEGORY": "مشتریان ما:",
  "SOFTWARE_CLIENTS": "مشتریان خدمات نرم افزاری",
  "GRAPHIC_CLIENTS": "مشتریان خدمات گرافیک",
  "CONSULTANCY_CLIENTS": "مشتریان خدمات مشاوره",
  "BIOMETRIC_SYSTEM": "سیسنم حاضری بایومتریک",
  "HOSPITAL_SYSTEM": "سیستم مدیریت شفاخانه",
  "RESTAURANT_SYSTEM": "سیستم مدیریت رستورانت",
  "SCHOOL_SYSTEM": "سیستم مدیریت مکتب",
  "PROJECT_TEXT": "تیم ری بولد افتخار دارد که از آغاز کار خویش به عنوان شرکت نرم افزاری وگرافیکی\n                        تا اکنون توانسته است پروژه های با کیفیت و مورد پسند مشتریان خویش را در بخش نرم افزار و گرافیک به\n                        موفقیت تکمیل کند. "




}
