{
  "DARI": "Dari",
  "ENGLISH": "English",
  "ABOUT_US": "About Us",
  "LANGUAGE": "Language",
  "CONTACT_US": "Contact Us",
  "BLOG": "Blog",
  "PRODUCTS": "Products",
  "PORTFOLIO": "Portfolio",
  "SERVICES": "Services",
  "HOME": "Home",
  "COMPANY": "Company",
  "WEBSITE_IMPORTANCE": "If you want your company to be successful in the modern marketplace, you’ve got to have a professional website. Your website is the backbone of your business, supporting all of your digital marketing efforts.",
  "WEBSITE_IMPORTANCE_TITLE": "The Importance of a Website for Your Business Success",
  "MOBILE_APPLICATION_IMPORTANCE": "In today's market mobile apps are considered as the best and fastest way connecting to clients. If you would like to grab the market and reach your customers easy and fast count on us.\n\nWe develop well designed and user friendly apps based on your orders and requirements. ",
  "MOBILE_APPLICATION_IMPORTANCE_TITLE": "Why Mobile Application?",
  "LOGO_IMPORTANCE": "A logo can be described as the face of a company.  Quite often, it’s the first thing that a potential customer will notice about your business. A logo is much more than just an image; it is a point of recognition for clients and an important foundation for the branding of your company. ",
  "LOGO_IMPORTANCE_TITLE": "Logo, symbol of your business or organization",
  "SHAPE_LOGO": "Shape Logo",
  "LOGO_TYPES": "Logo Types",
  "LETTER_MARKS": "Letter Marks",
  "COMBINATION_MARK": "The combination mark",
  "MANAGEMENT_SYSTEMS": "No matter what business you are in or what organization you own, software serve as the backbone of your business or organization.\n\nWe here at Raybold provide you all types of software development services with great qualities that best suit you.",
  "MANAGEMENT_SYSTEMS_TITLE": "Management System",
  "BRANDING_IMPORTANCE": "Branding is important because not only is it what makes a memorable impression on consumers but it allows your customers and clients to know what to expect from your company. It is a way of distinguishing yourself from the competitors and clarifying what it is you offer that makes you the better choice",
  "BRANDING_IMPORTANCE_TITLE": "Why branding is important?",
  "VISUAL_CONTENT": "It has been noticed that a human brain captures the content written in the form of an image in just a few seconds; therefore, displaying a visually attractive image will definitely help you grab the user interests and customer’s engagement in no more time. It gives more benefits when we have to spread a message in the least given time.",
  "VISUAL_CONTENT_TITLE": "Visual Content attracts clients fast",
  "ANIMATION": "Animation",
  "MOTION_GRAPHIC": "Motion Graphic",
  "VIDEO_GRAPHIC": "Video Graphic",
  "POSTER_DESIGN": "Poster Design",
  "KNOW_MORE": "Want to know more?",
  "WHAT_OUR_CLIENTS_SAY": "WHAT OUR CLIENTS SAY ABOUT US",
  "READ_CLIENTS_VIEWPOINT": "Read our clients' viewpoints here",
  "OUR_PRODUCTS": "OUR PRODUCTS",
  "MORE_PRODUCTS": "MORE PRODUCTS",
  "PRODUCTS_TEXT": "Raybold Software and Graphic Company introduces some of its useful software products which have been built based on our clients' needs. Quality, usefulness and ease of use are the characteristics of our products.",
  "CHECKOUT_PRODUCTS": "Check our products",
  "OUR_CUSTOMERS": "OUR CUSTOMERS",
  "OUR_CUSTOMERS_TEXT": "We are happy to increase our clients by our great services",
  "COMPANY_LIFE_CUSTOMER": "The life of a company is its clients",
  "OUR_LATEST_BLOG": "Read our latest blog",
  "READ_BLOG_TEXT": "By reading our blog expand your knowledge of technology and graphic",
  "READ_OUR_BLOG": "Read our blog",
  "WHY_RAYBOLD": "WHY RAYBOLD?",
  "WHY_RAYBOLD_TEXT": "One of the most important issue every company and organization has trouble with, is how to find and choose a trust worthy company providing Software and Graphic Services. In addition, companies face challenges when it comes to system update or upgrade. Here at Raybold our main purpose is to offer sustainable software and graphic solutions for your business.",
  "MAINTENANCE": "Maintenance",
  "MAINTENANCE_TEXT": "By providing maintenance we make sure that our projects and products meet our clients needs",
  "PHASE_TO_PHASE_DELIVERY": "Phase to phase delivery",
  "PHASE_TO_PHASE_DELIVERY_TEXT": "Delivery of project based on a clear schedule ",
  "QUALITY_AND_PRICE": "High quality, proper price",
  "QUALITY_AND_PRICE_TEXT": "Providing Software and Graphic with high quality and proper prices using up to date technologies",
  "MARKETING": "Digital Marketing",
  "MARKETING_TEXT": "Helping clients by offering solutions to introduce their products in effective ways",
  "WHAT_HAPPENED": "What has happened at Raybold so far?",
  "WHAT_HAPPENED_TEXT": "We are proud to show you briefly the achievements of our team",
  "CLIENTS": "Clients",
  "PROJECTS": "Projects",
  "CLIENTS_TEXT": "Raybold has gained its clients trust and has built long-term relationships in many years of great services",
  "CLIENTS_CATEGORY": "Our Clients:",
  "SOFTWARE_CLIENTS": "Software Services Clients",
  "GRAPHIC_CLIENTS": "Graphic Services Clients",
  "CONSULTANCY_CLIENTS": "Consultancy Services Clients",
  "BIOMETRIC_SYSTEM": "Biometric Attendance System",
  "HOSPITAL_SYSTEM": "Hospital Management System",
  "RESTAURANT_SYSTEM": "Restaurant Management System",
  "SCHOOL_SYSTEM": "School Management System",
  "PROJECT_TEXT": "Raybold company has successfully completed many great projects based on clients requirements. We value quality.",
  "FOLLOW_US": "Follow us on social media",
  "SUBSCRIBE_TEXT1": "Subscribe our newsletter",
  "SUBSCRIBE_TEXT": "Get surprised by news and our recommendations joining our newsletter",
  "ENTER_EMAIL_ADDRESS": "Enter your email address",
  "SUBSCRIBE": "Subscribe",
  "OUR_SERVICES": "Our Services",
  "OUR_SERVICES_TEXT": "With its different services, Raybold Software and Graphic Company seeks to make  business  easier for customers and people in the community. With our experienced and excellent work team, we are able to create and implement our ideas and services in standard ways, which distinguishes us from other companies.",
  "CONTACT_With_US": "Contact us",
  "MORE_SERVICES": "More Services",
  "PORTFOLIO_TEXT": "\nCreativity and innovation in product development is a privilege that we as a programming and graphics company are proud of. RayBold designers and programmers, along with the client, begin the story of building projects.",
  "PRODUCT_PAGE_TEXT": "\nRAYBold Company introduces a number of its functional software products to you, taking into account the needs of its community and customers. These systems have gained the satisfaction of most of their customers in terms of quality, application, and ease of use.",
  "RAYBOLD_PRODUCTS": "Raybold's Products",
  "DETAILS": "Details",
  "OUR_BLOG": "Blogs",
  "OUR_BLOG_TEXT": "Increase your knowledge reading our blogs",
  "BLOG_SEARCH": "What are you looking for?",
  "BLOG_SEARCH_FIELD": "Enter the words you are looking for",
  "SEARCH": "Search",
  "VIEW_MORE_BLOGS": "View more blogs",
  "READ_MORE": "Read more ...",
  "AUTHOR": "Author:",
  "COMMENTS": "Please share your ideas in comments",
  "WRITE_COMMENTS": "Write down your ideas here",
  "SHARE_YOUR_COMMENTS": "Send Comment",
  "RELATED_BLOGS": "Related Blogs",
  "CONTACT_US_TEXT": "For ordering and receiving more information about our services and products, please contact us",
  "CONTACT_INFO": "Contact Info",
  "ADDRESS": "Our Address:",
  "SEND_MESSAGE": "Send Message",
  "YOUR_NAME": "Your Name",
  "EMAIL_ADDRESS": "Email Address",
  "PHONE_NUMBER": "Phone Number",
  "WRITE_MESSAGE": "Write your message here",
  "WHO_WE_ARE": "Who We Are?",
  "WHO_WE_ARE_TEXT": "\nWe are a team of software engineers and graphic designers who work in both software and graphic services.",
  "KNOW_US": "Know us better",
  "COMPANY_FOUNDATION": "Foundation of Company"
}
